"__title__" = "حساب البنك";

"__description__" = ".معلومات حساب البنك";

"bankName" = "اسم المصرف";

"owner" = "اسم الحساب";

"owner#9" = "مالك";

"accountType" = "النوع";

"routingNo" = "رقم التوجيه";

"routingNo#9" = "توجيه#";

"accountNo" = "رقم الحساب";

"accountNo#9" = "حساب#";

"swift" = "SWIFT Code";

"swift#9" = "SWIFT";

"iban" = "IBAN Number";

"iban#9" = "IBAN";

"branchInfo" = "معلومات الفرغ";

"branchInfo#9" = "فرع";

"branchPhone" = "الهاتف";

"branchAddress" = "عنوان";

"telephonePin" = "رقم التعريف الشخصي PIN";


"menu.accountType.atm" = "ATM";

"menu.accountType.checking" = "فحص";

"menu.accountType.savings" = "المحفوظات";

"menu.accountType.loc" = "خط السحب";

"menu.accountType.money_market" = "سوق المال";

"menu.accountType.other" = "أخرى";
